Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Dán artihkkalis gieđahallojit dát njeallje bušeahttapoastta.
nob: De mottok i femårsperioden 2007–11 støtte til 107 språkprosjekter.

source: Artihkkalis čájehuvvo mo dát
nob: Kommunene følger på andreplass med 39 prosjekter.

source: 57 doarjjaortnegat leat ásahuvvon ja mo Sámediggi lea juohkán ruhtadoarjagiid.
nob: Grunnskoler og skolefritidsordninger har hatt 21 språkprosjekter og barnehager åtte.

source: Deattuhuvvo erenoamážit čájehit daid doarjjaortnegiid ekonomalaš ovdáneami.
nob: Ikke offentlige samiske institusjoner som stiftelser og aksjeselskaper har fått tilsagn til 16 prosjekter, mens samiske interesseorganisasjoner har hatt 14 prosjekter.

source: Gávdnojit maid eará doarjjaortnegat maid ulbmil lea ovddidit sámegielaid go bajábeale namahuvvon doarjjaortnegat.
nob: Norske offentlige institusjoner har fått midler til 13 samiske språkprosjekt, mens ti enkeltpersoner har fått tilsagn om slik støtte.

source: Sámediggi juolluda ovdamearkan doarjaga sámi mánáidgárddiide, sámi organisašuvnnaide ja sámi girjjálašvuhtii ja dáidda- ja kulturčalmmustemiide.
nob: For øvrig har forlag fått bevilget støtte til seks prosjekter og et museum til ett prosjekt Det må sees på som overraskende at samiske organisasjoner og enkeltpersoner har fått tilsagn om støtte til henholdsvis 14 og 10 prosjekter.

source: Stáhta juolluda preassadoarjaga sámi áviissaide ja Finnmárkku fylkkamánni juolluda doarjaga oahpahussii mii lea sámegielas ja sámegillii vuođđoskuvllas.
nob: Dette har kanskje en sammenheng med at gjennomføringen av prosjektene krever så mye av arrangøren at bare større organisasjoner som en kommune eller et språksenter har tilstrekkelig kompetanse (Josefsen et al.

source: Artihkkala materiála lea ovddimusat vižžojuvvon Sámedikki bušeahtain ja jahkedieđáhusain áigodagas 1993-2013.
nob: De forskjellige aktørene har fått støtte til 238 prosjekter som er spredt over et vidt spekter av tiltak.

source: Muhtin dieđut leat vižžojuvvon Gieldda- ja regionáladepartemeantta bargojoavkku raporttas mas árvvoštallá gielddaid ja fylkkagielddaid guovttegielatvuođagoluid (Gieldda- ja regionáladepartemeanta 2002).
nob: De kan kort klassifiseres i opplæring i samisk, dokumentasjon av språk og stedsnavn, produksjon av samiskspråklig materiale, utvikling av ny terminologi og tilrettelegging for bruk av samisk.

source: Artihkal lea maid huksejuvvon Finnut dutkanlágádusa guovttegielatvuođaruđaid geavaheami árvvoštallamis (Kleven et al. 2009), Norut dutkanlágádusa Sámi giellaguovddážiid árvvoštallamis (Nygaard et al.
nob: 30 språkkurs har fått støtte, mens 22 språkbad- / språkreirprosjekter og seks kurs der samisk har vært undervisningsspråket, har fått støtte.

source: 2012:6), Norut kártemis sámi perspektiivvas gielddasektoris (Angell et al.
nob: 26 tildelinger har gått til generelle språktiltak.

source: 2012) ja Norut árvvoštallamis Sámedikki ohcanvuđot doarjjaortnegis sámegielaide (Josefsen et al.
nob: Kategorien er en restkategori for prosjekter som ikke passet inn under andre kategorier eller ikke kunne identifiseres uten å ta et dypdykk i søknadene.

source: 2013:1). Láhkateavsttat ja láhkaásahusat maidda čujuhuvvojit, leat vižžon neahttabáikkis www.lovdata.no.
nob: Tilrettelegging av samiskspråklige arenaer har hatt 21 prosjekter, elleve prosjekter har lagt vekt på synliggjøring av samisk språk, og ti prosjekter har hatt

source: Juolludeamit gielddaid ja fylkkagielddaid guovttegielatvuhtii lea stuorámus bušeahttapoasta mii gieđahallojuvvo dán artihkkalis.
nob: 66 aktiviteter for barn og unge som hovedmål. Andre prosjekter har vært utgivelser på samisk (ni prosjekter), seminarer / arrangementer / festivaler (ni prosjekter), utarbeidelse av kursmateriale (ni prosjekter), oversetting til samisk (åtte prosjekter), teater og film (syv prosjekter).

source: Danne lea lunddolaš geavahit eanemus saji juste dasa.
nob: Faglige aktiviteter, temakvelder, litteraturkvelder, ordlek og lignende er representert med fem prosjekter.

source: Artihkkalis čállojuvvo sihke “ sámegiella ” ja “ sámegielat ” nubbi ovttaidlogus ja nubbi eanetlogus.
nob: Tradisjonelle samiske aktiviteter og kompetanseheving som kursing og utdanning av ansatte har begge hatt fem prosjekter.

source: Eanaš doarjjaortnegiin leage sáhka sámegielain, muhto lean válljen geavahit hámiid mat geavahuvvojit originála gálduin.
nob: Tre prosjekter har finansiert samisklærernes lønn ved samisk undervisning på grunnskolenivå, reiser og ekskursjoner har hatt to prosjekter, og aktiviteter for eldre har hatt ett prosjekt (Josefsen et al. 2013:22–23).

source: Sámediggi lea 1993 rájes hálddašan doarjjaortnega sámi dulkonbálvalusaide ja gielddaid ja fylkkagielddaid guovttegielatvuhtii sámegiela hálddašanguovllu siskkobealde.
nob: Sametingets post for bevaring og utvikling av samisk språk er en samlepost for Nordisk samisk språksamarbeid og prosjekter i Sametingets egen regi. I 2013 bevilget Sametinget 3,5 millioner kroner til disse formålene.

source: Ortnet ásahuvvui 1985:s, ja lei dalle ruhtadoarjja sámi dulkonbálvalusaide.
nob: Målet er at samisk språk brukes og er synlig på alle samfunnsområder.

source: Gielddadepartemeanta hálddašii ortnega gitta dassážii go sirdojuvvui Sámediggái 1993:s.
nob: Strategiene for å oppnå målet er å skape gode rammevilkår for samisk språk gjennom dialog med lokale, regionale og sentrale myndigheter og andre aktører.

source: Dan rájes lea Sámediggái maid sirdojuvvon fápmudus mearridit doarjjaortnega njuolggadusaid.
nob: Dette skal bidra til økt muntlig og skriftlig bruk av samisk språk, bedre status for språket, økt bevissthet om bruken av samisk språk og bedre grunnlag for videreutvikling av samisk språk (Sametingets budsjett 2013).

source: Dallego doarjjaortnet sirdojuvvui Sámediggái lei ulbmil ahte ortnet govččašii lassigoluid mat gielddain
nob: 3.5.2 Bevilgninger til bevaring og utvikling av samisk språk

source: 58 ja fylkkagielddain ledje dulkonbálvalusaide, jorgalemiide, gielladoaimmahagaide, giellaguovddážiidda ja lassánan áššemeannudeapmái guovttegielat hálddašeami ja guovttegielat bálvalusaid dihte.
nob: Tabell 3.9 viser at det i 2013 er satt av 3,5 millioner kroner til bevaring og utvikling av samisk språk.

source: (Gieldda- ja regionáladepartemeanta 2002: 4; 14).
nob: Dette er en nedgang på 4,4 millioner fra 2012.

source: Sámegiela stáhtus ja geavaheapmi lea regulerejuvvon Lágas Sámedikki ja eará sámi riektediliid birra (Sámeláhka 1987:56) mii bođii fápmui 1989.
nob: Budsjettposten «Bevaring og utvikling av samisk språkš er ny fra 2012, og det har vært vanskelig å gi et helt korrekt bilde av Sametingets innsats for å bevare og utvikle samiske språk i samarbeid med andre aktører som gjennom nordisk samarbeid og ved hjelp av prosjekter i egen regi.

source: Ođđa kapihtal 3 Sámegiella (Sámeláhka 1990: 78) lasihuvvui sámeláhkii 1990 ja bođii fápmui 1992 rájes.
nob: Disse tiltakene befinner seg på forskjellige poster i budsjettene for de tidligere årene.

source: Dát kapihtal gohčoduvvo dávjá giellaláhkan dahje sámi giellaláhkan.
nob: Det er først i 2012 at prosjekter i egen regi kommer inn som en egen post i budsjettet.

source: Sámegiela geavaheapmi almmolaš oktavuođain lea maiddái regulerejuvvon earret eará oahpahuslágas, sámi oahppoplánabuktosis, mánáidgárdelágas, lágas sosiála bálvalusaid birra, lágas pasieantavuoigatvuođain, lágas dearvvasvuođa-suorggibargiin, kirkolágas ja báikenammalágas.
nob: Fra 2012 er Samisk språknemnd overført til posten Nordisk samisk språksamarbeid, og i

source: Dát láhkamearrádusat ja eandalit sámelága 3. kapihtal Sámi giella, leat dahkan doarjjaortnegiid guovttegielatvuhtii áigeguovdilin.
nob: 67 budsjettet for 2013 er prosjekter i egen regi og nordisk samisk språksamarbeid behandlet under samme underkapittel «Bevilgninger til bevaring og utvikling av samisk språkš (Sametingets budsjett 2012:17; 20; Sametingets budsjett 2013:32).

source: Sámelágas daddjojuvvo ahte dáro- ja sámegiela leat ovttaárvosaš gielat (§ 1.5) ja ahte álbmogis lea vuoigatvuohta geavahit sámegiela almmolaš oktavuođain Sámegiela hálddašanguovllus mii álggu rájes fátmmastii guhtta gieldda: Unjárgga, Deanu, Kárášjoga, Porsáŋggu, Guovdageainnu ja Gáivuona.
nob: Det nordiske samiske språksamarbeidet har foregått i Samisk språknemnd siden 1997 som et samarbeid mellom Sametingene i Norge, Sverige og Finland (Sametingets årsmelding 1996, kapittel 5.2.9), og en gjennomgang av budsjetter og årsmeldinger fra perioden viser at Sametinget har brukt midler til allsamisk språksamarbeid i denne perioden, men det har ikke vært praktisk mulig å gi en fullstendig oversikt over bruken.

source: Vuosttas vihtta gieldda leat Finnmárkku fylkkas ja loahpas namahuvvon gielda Romssa fylkkas.
nob: Tabell 3.9 Bevilgninger til bevaring og utvikling av samisk språk 2011–2013 2011 2012 2013

source: Sámegiela hálddašanguovlu gusto maiddái Norgga njealje davimus fylkii: Finnmárkku, Tromssa, Norlándda ja Davvi-Trøndelága. (Ođasmahttin-, hálddahus- ja girkodepartemeanta 2013; Forskrift om forvaltningsområdet for samisk språk 2005: 657)
nob: Nordisk samisk språksamarbeid 941 1 000 1 500 Talesyntese 0 1 000 1 000 Samisk orddatabase Terminologi og stedsnavn Oppfølging av regjeringens handlingsplan for samiske språk 0 1 400 Sum 941 4 400 3 500

source: Sámegiela hálddašanguovllus gustojit čuovvovaš gáibádusat almmolaš doaimmaide (Sámeláhka; geahča maid Ođasmahttin-, hálddahus- ja girkodepartemeanta 2013):
nob: Kilde: Sametingets budsjett 2013

source:  Dieđáhusat almmolaš orgánain mat galget olles dahje osiide álbmogis hálddašanguovllus, galget leat sihke sámegillii ja dárogillii. Skoviid maid galgá atnit báikkálaš dahje guovllu almmolaš orgánaide hálddašanguovllus, galget leat sihke sámegillii ja dárogillii (§ 3-2).
nob: Sametinget har også støttet andre prosjekter i egen regi eller i samarbeid med andre, for eksempel ble opprettelsen av en samisk læremiddelsentral støttet med 3,5 millioner av budsjettmidler fra budsjettkapitlet Samisk språk i 2011.

source:  Sus gii sámegillii váldá oktavuođa báikkálaš almmolaš orgánain mii lea hálddašanguovllus, lea vuoigatvuohta oažžut vástádusa sámegillii (§ 3-3).
nob: Dette ble da overført fra post 801 spesiell prosjekter i tidligere budsjett (Sametingets budsjett 2011).

source:  Sus guhte háliida sámegiela atnit suodjalan dihtii beroštumiidis báikkálaš ja guovlulaš almmolaš dearvvasvuođa- ja sosiálalágádusain, lea vuoigatvuohta oažžut bálvalusa sámegillii (§ 3-5).  Sis guđet barget báikkálaš dahje guovllu almmolaš orgánas mii lea hálddašanguovllus, lea vuoigatvuohta oažžut bálkáhuvvon virgelobi
nob: Sametinget har også brukt språkmidler til forskjellige kortere eller lengre prosjekter som utvikling av elektronisk ordbok og til et datateknologiprosjekt som nå er overtatt av universitetet i Tromsø.

source: 59 háhkan dihtii alcceseaset sámegielmáhtu go orgána dárbbaša dakkár máhtu (§ 3-7).
nob: Talesyntesen som Sametinget støtter med en million kroner, er et dataprogram som simulerer menneskelig tale.

source: Oahpahusláhka, mánáidgárdeláhka ja báikenammaláhka bidjet maid erenoamáš gáibádusaid gielddaide sámegiela hálddašanguovllus: Lea gieldda ovddasvástádus addit sámi mánáide mánáidgárdefálaldaga mii lea huksejuvvon sámegielas ja – kultuvrras (mánáidgárdeláhka § 8).
nob: Samisk talesyntese vil blant annet være et tilleggshjelpemiddel til korrekturprogram for samiske språk, og et skrivestøtteverktøy for dyslektikere og andre med større eller mindre skrive- og talevansker.

source: Go geavaha máŋggagielat báikenama geaidnogalbbain, de galgá sámegiel báikenamma leat bajimusat (báikenammaláhka ásahus § 7).
nob: Prosjektet ble igangsatt i 2012 og skal ferdigstilles i 2013.

source: Sámediggi lea 1993 rájes hálddašan doarjjaortnega sámegiela dulkonbálvalusaide ja guovttegielatvuhtii Sámegiela hálddašanguovllu gielddain ja fylkkagielddain.
nob: Samisk orddatabase som støttes med 500 000 kroner i 2013, er en ny nettjeneste med prosjektnavn «Risten 2 š.

source: Doarjjaortnet ásahuvvui 1985, ja lei dalle doarjja sámegiela dulkonbálvalusaide man juolludeapmi lei 0,6 miljovnna kruvnnu.
nob: Den skal være et ord- og termsøkeverktøy for hele den samiske befolkningen og andre interesserte brukere med utgangspunkt i eksisterende ressurser.

source: Juolludeapmi lea dađistaga lassánan ja doarjjaortnet viiddiduvvui maiddái gokčat guovttegielat hálddašeami goluid.
nob: Målet er at den nye tjenesten skal bidra til å gjøre eksisterende samiskspråklig terminologi lett tilgjengelig for allmennheten.

source: Dalle go sámelága giellanjuolggadusat bohte fápmui 1992 lei várrejuvvon 16,35 miljovnna ruvnnu dulkonbálvalusaide ja guovttegielatvuhtii sámegiela hálddašanguovllu gielddaide ja fylkkagielddaide.
nob: I tillegg har Sametinget bevilget 500 000 kroner til et terminologi- og stedsnavnprosjekt i egen regi der fagmiljøer inviteres til et samarbeid med Sametinget for å sette i gang terminologi- og stedsnavnprosjekter. Dette skal

source: Govus 3.1 Guovttegielatvuođadoarjagat gielddaide ja fylkkagielddaide
nob: 68 bidra til utvikling av nødvendig terminologi samt registrering av samiske stedsnavn (Sametingets budsjett 2013:32–34).

source: Doarjjaortnet Orgána Áigodat Mearkkašumit Doarjjaortnet sámi dulkonbálvalusaide ja guovttegielat hálddašeapmái
nob: Det har vært en utfordring å få fram sammenlignbare tall til denne artikkelen. Formål skifter, og regelverket endres.

source: 1985-92 Doarjjaortnega njuolggadusat eai leat guorahallojuvvon
nob: Når det gjelder bevilgningene til tospråklighet i kommuner og fylkeskommuner, har det vært vanskelig å vise hva pengene brukes til.

source: Doarjja dulkonbálvalusaide ja guovttegielatvuhtii gielddain ja fylkkagielddain
nob: Grunnen til det er at det ikke kommer fram hverken i Sametingets budsjett eller i Sametingets årsmeldinger.

source: Sámediggi 1993- Juolludus addojuvvui sihke vuođđodoarjjaoassin ja loahppa juolluduvvui olmmošlogu ja oahppiidlogu vuođul dain geat lohket sámegiela vuođđoskuvllas.
nob: Finnut kommer i rapporten Evaluering. Bruken av tospråklighetsmidlene (Kleven et al.

source: 1999 rájes maid Sámedikki jienastuslogu olmmošlogu vuođul Smiehttanvuloš doarjja gokčat guovttegielatvuođa goluid vuođđoskuvllas
nob: 2009) med en god del tilrådinger for hvordan tospråklighetsmidlene kan fordeles og hvordan rapportene og regnskapene kan forbedres.

source: Finnmárkku fylkkamánni 1995- Juogaduvvon sámegiela hálddašanguovllu gielddaid ohcamušaid vuođul
nob: Sametinget har da også tatt hensyn til disse tilrådingene da de vedtok å innføre nye tildelingskriterier for tildeling av tospråklighetsmidlene (Sametinget sak 011/11).

source: Guovttegielatvuođa-doarjja gielddaide ja fylkkagielddaide
nob: Disse retningslinjene blir nå tatt i bruk, og det vil sannsynligvis gjøre det lettere å analysere bruken av midlene.

source: Sámediggi 2001-11 Biddojuvvon oktii smiehttanvuloš doarjagiin gokčat guovttegielatvuođa goluid vuođđoskuvllas. Juhkkojuvvon gielddaide olmmošlogu, Sámedikki jienastuslogu ja oahppiid logu mielde geat lohket sámegiela vuođđoskuvllas Guovttegielatvuođa-doarjja gielddaide ja fylkkagielddaide
nob: Når det gjelder Sametingets søkerbaserte støtteordning til språkprosjekter, vises det til den kritikken som kommer fram i Noruts rapport Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språk (Josefsen et al. 2013:59).

source: Sámediggi 2012- Addojuvvo vuođđooassin, bálvalanoassin ja ovddidanoassin. 2012-14 lea álggahanáigodat.
nob: Sametinget bevilger millioner hvert år til en hel rekke prosjekter, men har ikke kunnskap om hvilket bidrag det enkelte prosjektet har i det samiske språkarbeidet.

source: Njuolggadusat váldojuvvojit atnui ollásit 2014 rájes.
nob: Sametinget bør utarbeide en meny over hva en sluttrapport fra tilskuddsmottaker bør inneholde.

source: Gielddadepartemeanta hálddašii doarjjaortnega sámi dulkonbálvalusaide ja guovttegielatvuhtii gitta dassážii go sirdojuvvui Sámediggái 1993.
nob: Sametinget har allerede delvis tatt til seg den kritikken som har kommet fra de samiske språksentrene.

source: Seammás sirdojuvvui Sámediggái fápmudusa mearridit njuolggadusaid.
nob: De har fått økt sitt driftstilskudd og fått en mer forutsigbar drift.

source: Govvosis 3.1 boahtá ovdan ahte guovttegielatvuođadoarjaga njuolggadusat leat nuppástuvvan áiggi mielde.
nob: De er dermed blitt bedre rustet til å gjennomføre sine primære oppgaver.

source: Doarjjaortnegiid ulbmilat leat, oanehaččat muitaluvvon, leamaš
nob: Det ligger fortsatt et forbedringspotensial i at Sametinget kan inngå driftsavtaler med språksentrene der de forplikter seg til å gjennomføre visse kursoppgaver mot at de mottar et større driftstilskudd.

source: 61 buhtadit lassigoluid mat gielddain ja fylkkagielddain leat dulkonbálvalusaide, jorgaleapmái, gielladoaimmahagaide, giellaguovddážiidda ja lassánan áššemeannudeapmái guovttegielat hálddašeami ja bálvaleami dihte.
nob: Det er i denne artikkelen vist utviklingen for Sametingets bevilgninger til tospråklighet i kommuner og fylkeskommuner for perioden 1993–2013, for Sametingets bevilgninger til språksentrene i perioden 2001–2013, for Sametingets bevilgninger til søkerbaserte språkprosjekter for perioden 2001–2013 og for Sametingets bevilgninger til bevaring og utvikling av samisk språk for perioden 2011–2013.

source: (Gieldda- ja regionáladepartemeanta 2002: 4; 14; Bargo ja servodahttindepartemeanta 2008.)
nob: Totalt bevilget Sametinget 70 millioner og 365 000 kroner over disse budsjettpostene som først og fremst har som formål å styrke og fremme samiske språk.

source: Guorahallamat 1990-logus čájehedje dattetge ahte gielddaid lassigolut guovttegielatvuođa dihte, eai buhtaduvvon, ja dasto ásahuvvui smiehttanvuloš doarjja mii galggai gokčat guovttegielatvuođa lassigoluid vuođđoskuvllas.
nob: Sametingets bevilgninger til tospråklighetsmidler for kommuner og fylkeskommuner øker gjennom hele perioden, og i 2013 bevilget Sametinget 48,429 millioner kroner til kommuner og fylkeskommuner.

source: Dát ortnet bođii dalá guovttegielatvuođa doarjjaortnega gielddaide ja fylkkagielddaide lassin.
nob: 43,329 millioner ble fordelt mellom ti kommuner og 5,1 millioner kroner mellom fire fylkeskommuner.

source: Finnmárkku fylkkamánni hálddašii áigodagas 1995-2001 dán smiehttanvuloš doarjaga. Doarjja lassánii 1,9 miljovnna ruvnnus jagis 2000 gitta 10,2 miljovnna ruvdnui jahkái 2001.
nob: Økningen på begynnelsen av 2000-tallet kommer for å dekke de reelle utgiftene kommunene og fylkeskommunene har til tospråklighet.

source: Sámediggi válddii dáid ruđaid hálddašeami badjelasas 2002 rájes, ja dan rájes lea doarjja guovttegielatvuhtii vuođđoskuvllas biddjon oktii guovttegielatvuođa doarjjaortnegiin gielddaide ja fylkkagielddaide.
nob: Fra 2007 øker ikke bevilgningene til de enkelte kommunene, men økningen går til å dekke kostnadene ved at flere kommuner blir innlemmet i forvaltningsområdet til samisk språk.

source: (Gieldda- ja regionáladepartemeanta 2002: 15.)
nob: Når en tar hensyn til konsumprisindeksen, har de enkelte kommunene og fylkeskommunene en reell nedgang i bevilgningene til tospråklighet.

source: Gielddaid ja fylkkagielddaid guovttegielatvuođa juolludeami njuolggadusat leat moanaid háviid rievdaduvvon.
nob: Sametingets bevilgning til drift av språksentre øker fra 1,6 millioner til 10,826 millioner kroner i perioden 2001–2013.

source: 1999 rádjái vuođđosubmi, mii lei 3,5 proseantta olles juolludeami, juogaduvvui dásselága Sámegiela hálddašanguovllu guđa gieldda gaskkas.
nob: Antallet språksentre som får driftsstøtte, øker fra fire til tretten.

source: Stuorámus oassi juolludeamis (57 proseantta) juogaduvvui gielddaid gaskkas olmmošlogu vuođul ja vuođđoskuvlla oahppiid logu vuođul geat lohket sámegiela vuosttas dahje nubbingiellan skuvllas.
nob: Driftstøtten øker for det enkelte språksenter øker fra 400 000 kroner i 2001 til 602 000 i 2013.

source: Gielddat sáhtte maid ohcat ruđa prošeavttaide maid ulbmil lei ovddidit sámegiela.
nob: Sametingets bevilgning til søkerbaserte tilskudd var i 2001 på 2,406 millioner kroner.

source: Dát ortnet heivehuvvui 1999 ja njuolggadusat válde dan rájes maid vuhtii galle gieldaássi ledje Sámedikki jienastuslogus.
nob: Midlene kunne da bare fordeles til språkprosjekter utenfor forvaltningsområdet for samisk språk.

source: Sámediggi mearridii 2001 ođđa njuolggadusaid maid mielde galggai juogadit guovttegielatvuođadoarjaga.
nob: I perioden 2001–2006 ligger bevilgningens størrelse mellom 2,4 og 4,4 millioner kroner.

source: Das dohko galggai addit rámmajuolludeami Sámegiela hálddašanguovllu gielddaide ja fylkkagielddaide.
nob: I 2007 tas midler fra avkastningen av Samefolkets fond i bruk til prosjekter, og de søkerbaserte tilskuddene til språkprosjekter når en topp på 10,01 millioner i 2009.

source: Doarjjaortnegis ledje dalle sihke ruđat maid ovdal ledje juolludan gielddaide ja juolludeamit giellaprošeavttaide Sámegiela hálddašanguovllus (Sámedikki jahkedieđáhus: Kapihtal 3; Gieldda- ja regionáladepartemeanta 2002: 18-19.)
nob: Etter dette har det vært en nedgang i bevilgningene til søkerbaserte språkprosjekter, og i 2013 bevilget Sametinget 7,61 millioner til slike prosjekter.

source: Geavatlaččat Sámediggi jotkkii dattetge geavahit ovddeš juolludaneavttuid 2001 rájes ja goitge 2009 rádjái.
nob: Sametingets bevilgning til bevaring og utvikling av samisk språk er en samlepost for nordisk samisk språksamarbeid og prosjekter i egen regi.

source: Sámediggi lea e-poasttas beaiváduvvon 30.01. 2009 čilgen ahte:
nob: Sametinget bevilget 3,5 millioner kroner over denne budsjettposten i 2013.

source: Dan lea Sámediggi dahkan (Sámedigge- čálli čilgehus) ráđi evttohusa vuođul Sámediggái.
nob: Angell, Elisabeth, Áila Márge Varsi Balto, Eva Josefsen, Paul Pedersen & Vigdis Nygaard (2012).

source: Geavatlaččat lea geavahan juogadančovdosa mii lei njuolggadusain 2001 rádjái go lea ráhkadan evttohusa.
nob: Kartlegging av samisk perspektiv i kommunesektoren. Norut Northern Researc Institute.

source: (Kleven et al.
nob: Norut rapport 2012:5.

source: Dat mearkkaša ahte lea juogadan guovttegielatvuođadoarjaga olmmošlogu, Sámedikki jienastuslogu ja oahppiid logu mielde geat lohket sámegiela vuođđoskuvllas.
nob: Josefsen, Eva, Áila Márge Varsi Balto & Marit Solstad (2013). Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språk.

source: Sámediggi čilge e-poasttas 27.09. 2013 ahte sii eai leat ožžon lassáneami guovddáš eiseválddiin guovttegielatvuođadoarjagii.
nob: Norut rapport 2013: 1. Oppdragsgiver: Sametinget. Karasjok

source: Danne ii leat leamaš vejolaš lasihit doarjaga.
nob: Kommunal- og regionaldepartementet (2002).

source: Sámediggi álggahii barggu rievdadišgoahtit njuolggadusaid 2009:s.
nob: Utgifter knyttet til tospråklighet i kommunene og fylkeskommunene.

source: Danne
nob: Oslo.

source: Sámediggi ii háliidan 2009 maŋŋá dahkat stuorát nuppástusaid juolludemiide ovdalgo ođđa njuolggadusat váldojuvvojit atnui nu guhká go Sámediggi ii ožžon lassáneami guovddáš eiseválddiin guovttegielatvuođadoarjagii.
nob: Sametinget sak 011/11: Nye tildelingskriterier for tildeling av tospråklighetsmidlene: Sametingets plenum 8.–11. mars 2011. Møtebok 01/11. Sametinget Karasjok, s. 244–46.

source: (Sametinget 2013)
nob: Oversendt fra Sametingets administrasjon 21. og 22. februar 2013.

source: Finnut buktá raporttastis Árvvoštallan.
nob: Om Sametingets virksomhet i 2005.

source: Guovttegielatvuođadoarjaga geavaheapmi (Kleven et al.
nob: Arbeids- og inkluderingsdepartementet.

source: 2009) viehka olu ávžžuhusaid mo sáhtášii juogadit guovttegielatvuođadoarjaga ja mo sáhtášii buoridit raporttaid ja rehketdoaluid.
nob: 4 Studiepoengproduksjon i samisk i høgere utdanning
